<!-- Parking -->
<section class="resume-section" id="interests">
<div class="resume-section-content col-md-9">
        <br><br><br><br><br>
        <center>
        <h1>주차 방법 (서울 / 그 외)</h1>
        <br><br><br>
        <p class="mb-2" id="customer_contents">
            <p id="customer_contents">[서울]<br>

            이용하신 뒤 이용 가능 지역 내에 안전히 주차해주시기 바랍니다. 지정 주차 구역(지도 상의 P)에 주차하시는 경우 다음 번 주행 시 이용 가능한 300원 상당의 포인트가 자동으로 적립됩니다.
            이용 가능 지역 밖에 주차하시는 경우 6,000원의 반납 페널티가 청구될 수 있으며, 주행 속도도 8km/h로 제한되는 점 참고해주시기 바랍니다.

            주행을 완료한 이후에는 올바르게 주차하셨는지 확인하기 위해 주차 사진을 요청드리고 있습니다. 각종 사고 등이 발생했을 경우 해당 사진을 바탕으로 연락을 드릴 수 있는 관계로 꼭 올바른 주차
            사진을 부탁드립니다.
            </p>
            <p id="customer_contents">[그 외]<br>

            이용하신 뒤 지도 상의 P로 표시된 주차 구역에 반납해주시기 바랍니다. 그 외 위치에 주차를 희망하시는 경우 2,000원의 추가 요금과 함께 편하게 이용하실 수 있습니다. 단, 점자블록,
            상업시설 앞 주차장 및 소방차로 등과 같이 통행 및 주차에 방해가 되는 구역에는 주차를 삼가주시기 바랍니다.



            주차 시의 자세한 내용은 다음 도로교통법 제 32조(정차 및 주차의 금지)를 참고하여 주세요.
            </p>

            
            <p id="customer_contents">제32조(정차 및 주차의 금지)<br>
            
            <p id="customer_contents">
            모든 차의 운전자는 다음 각 호의 어느 하나에 해당하는 곳에서는 차를 정차하거나 주차하여서는 아니 된다. 다만, 이 법이나 이 법에 따른 명령 또는 경찰공무원의 지시를 따르는 경우와 위험방지를
            위하여 일시정지하는 경우에는 그러하지 아니하다. </p><br><p id="customer_contents"> <개정 2018.2.9.> </p><p id="customer_contents"><br>
                1. 교차로·횡단보도·건널목이나 보도와 차도가 구분된 도로의 보도(「주차장법」에 따라 차도와 보도에 걸쳐서 설치된 노상주차장은 제외한다)
                2. 교차로의 가장자리나 도로의 모퉁이로부터 5미터 이내인 곳
                3. 안전지대가 설치된 도로에서는 그 안전지대의 사방으로부터 각각 10미터 이내인 곳
                4. 버스여객자동차의 정류지(停留地)임을 표시하는 기둥이나 표지판 또는 선이 설치된 곳으로부터 10미터 이내인 곳. 다만, 버스여객자동차의 운전자가 그 버스여객자동차의 운행시간 중에
                운행노선에 따르는 정류장에서 승객을 태우거나 내리기 위하여 차를 정차하거나 주차하는 경우에는 그러하지 아니하다.
                5. 건널목의 가장자리 또는 횡단보도로부터 10미터 이내인 곳
                6. 다음 각 목의 곳으로부터 5미터 이내인 곳
                가. 「소방기본법」 제10조에 따른 소방용수시설 또는 비상소화장치가 설치된 곳
                나. 「화재예방, 소방시설 설치·유지 및 안전관리에 관한 법률」 제2조제1항제1호에 따른 소방시설로서 대통령령으로 정하는 시설이 설치된 곳
                7. 지방경찰청장이 도로에서의 위험을 방지하고 교통의 안전과 원활한 소통을 확보하기 위하여 필요하다고 인정하여 지정한 곳
                <br><br>[전문개정 2011.6.8.]</p>
                </p>
        </p>
    </center>
    </div>
</section>
<hr class="m-0" />